{
     "696212457": {
          "article_date_time": "26 августа",
          "article_title": "МИЭФ снова занял 1 место в рейтинге HeadHunter 2022",
          "article_url": "https://icef.hse.ru/news/696212457.html",
          "article_desc": "МИЭФ второй год уверенно лидирует в рейтинге HeadHunter лучших российских вузов и факультетов в сфере экономики и финансов. Аналитики hh.ru проанализировали базу резюме выпускников московских вузов 2021–2022 гг. на сайте hh.ru. В рейтинг вошли 9 профессиональных сфер."
     },
     "752640473": {
          "article_date_time": "3 сентября",
          "article_title": "В МИЭФ были проведены вводные семинары для преподавателей",
          "article_url": "https://icef.hse.ru/news/752640473.html",
          "article_desc": "Традиционные вводные семинары для новых преподавателей ежегодно организуются Центром образовательных технологий МИЭФ. Эти встречи проводятся для всех преподавателей, которые присоединяются к команде МИЭФ, вне зависимости от их предыдущего опыта работы в качестве лекторов или семинаристов."
     },
     "755497882": {
          "article_date_time": "5 сентября",
          "article_title": "В МИЭФ прошел День первокурсника",
          "article_url": "https://icef.hse.ru/news/755497882.html",
          "article_desc": "Руководители МИЭФ и образовательной программы бакалавриата рассказали первокурсникам о предстоящей учебе, о сообществе выпускников и о том, как и где в МИЭФ искать поддержку в самых разных вопросах. Также с ребятами познакомились тьюторы, студенты старших курсов, которые дали советы и провели экскурсию по кампусу."
     },
     "757720998": {
          "article_date_time": "7 сентября",
          "article_title": "Магистерская программа «Финансовая экономика» поприветствовала новых студентов",
          "article_url": "https://icef.hse.ru/news/757720998.html",
          "article_desc": "В магистратуре МИЭФ прошел День первокурсника – встреча, где студенты познакомились с преподавателями и руководителями программы, послушали выступления старших студентов, узнали о том, что их ждет в процессе обучения и пообщались в неформальной обстановке."
     },
     "757758332": {
          "article_date_time": "7 сентября",
          "article_title": "30 октября пройдет День открытых дверей бакалавриата МИЭФ",
          "article_url": "https://icef.hse.ru/news/757758332.html",
          "article_desc": "Как поступить в МИЭФ? В чем плюсы программы? Как МИЭФ помогает строить карьеру? На эти и другие вопросы ответят на Дне открытых дверей международной бакалаврской программы МИЭФ по экономике и финансам."
     },
     "760617878": {
          "article_date_time": "9 сентября",
          "article_title": "МИЭФ проведет торжественную встречу выпускников",
          "article_url": "https://icef.hse.ru/news/760617878.html",
          "article_desc": "По случаю своего 25-летия Международный институт экономики и финансов приглашает выпускников на торжественный вечер. В программе — фуршет, поздравление дирекции, награждение выпускников и преподавателей, свободное общение и живая музыка."
     },
     "767732513": {
          "article_date_time": "15 сентября",
          "article_title": "В МИЭФ пройдет 11-я Московская международная конференция по финансовой экономике МИЭФ-ИНИИ",
          "article_url": "https://icef.hse.ru/news/767732513.html",
          "article_desc": "Международная лаборатория финансовой экономики (ЛФЭ МИЭФ НИУ ВШЭ) и Институт институциональных исследований (ИНИИ НИУ ВШЭ) совместно организуют 11-ю Международную финансовую конференцию МИЭФ-ИНИИ, которая в 2022 году объединяет Московскую международную финансовую конференцию МИЭФ и ежегодный банковский семинар ИНИИ «Банковское дело на развивающихся рынках: вызовы и возможности»."
     },
     "": {
          "article_date_time": "23 сентября",
          "article_title": "«Вышка учит тебя прикладывать старания, чтобы быть лучшим»",
          "article_url": "https://www.hse.ru/success/gudov/",
          "article_desc": "Артем Гудов, выпускник магистратуры МИЭФ, сделал выбор в пользу бизнеса и успешно руководил инвестиционными департаментами таких крупнейших компаний, как OZON и «М.Видео — Эльдорадо». Сейчас он занимает позицию финансового директора (CFO) в группе компаний Eqvilent со штаб-квартирой в Дубае. В интервью «Конструктору успеха» Артем рассказал, зачем сменил банкинг на индустрию, почему будущее за маркетплейсами и как можно заработать на высокочастотной торговле."
     },
     "774658092": {
          "article_date_time": "22 сентября",
          "article_title": "«Качественное образование – это ключ к развитию экономики страны»",
          "article_url": "https://icef.hse.ru/news/774658092.html",
          "article_desc": "Илианна Даненгирш выпустилась из бакалавриата МИЭФ 2016 году, а затем закончила магистерскую программу в IE Business School (Испания) по менеджменту и data-science, получив двойной диплом. Также она работала в McKinsey, Bain и EdTech-стартапе. В интервью Илианна рассказала, зачем финансисту data-science, чем уникальна работа в стартапе и почему решила вернуться в консалтинг."
     },
     "777801040": {
          "article_date_time": "30 сентября",
          "article_title": "Магистерская программа «Финансовая экономика» улучшила свою позицию в топ-100 рейтинга QS Business Masters in Finance",
          "article_url": "https://icef.hse.ru/news/777801040.html",
          "article_desc": "Высшая школа экономики вновь представлена пятью магистерскими программами в рейтинге QS Business Masters. При этом магистерская программа МИЭФ «Финансовая экономика» пятый год подряд входит в сотню лучших программ по финансам QS Business Master’s in Finance 2023 и является единственной программой в РФ, представленной в топ-100 рейтинга. По сравнению с прошлым годом программа улучшила свой результат на три позиции (82-е место из 189лучших магистерских программ мира в области финансов)."
     },
     "783618243": {
          "article_date_time": "11 октября",
          "article_title": "«В магистратуре МИЭФ математику будет, чем заняться»",
          "article_url": "https://icef.hse.ru/news/783618243.html",
          "article_desc": "Тимур Каляев, студент 2 курса магистратуры МИЭФ, поступил на программу «Финансовая экономика» после того, как окончил МГУ в Азербайджане по направлению «Прикладная математика». Сейчас он учится на втором курсе и работает парт-тайм. В интервью Тимур рассказал, почему программа интересна технарям, с каким трудностями сталкиваются при поступлении иностранцы и как абитуриенту готовиться к собеседованию."
     },
     "780649049": {
          "article_date_time": "6 октября",
          "article_title": "«Мы использовали сильные стороны двух мероприятий»",
          "article_url": "https://icef.hse.ru/news/780649049.html",
          "article_desc": "14 октября в НИУ ВШЭ пройдет 11-я Московская международная конференция по финансовой экономике МИЭФ-ИНИИ, которая в этом году объединила организационные усилия Лаборатории финансовой экономики МИЭФ (ЛФЭ) и Института институциональных исследований (ИНИИ). Представители оргкомитета конференции Владимир Соколов и Мария Семенова рассказали о программе, участниках и трендах в исследованиях финансовых рынков."
     },
     "784032332": {
          "article_date_time": "15 октября",
          "article_title": "ICEF Academia провела встречу-презентацию для новых студентов",
          "article_url": "https://icef.hse.ru/news/784032332.html",
          "article_desc": "В ICEF Academia студенты помимо основной программы МИЭФ могут глубже изучать предметы, вести исследования, дискутировать с учеными и готовиться к академической карьере. На встрече с первокурсниками Академии выступили ее руководители и преподаватели, а также выпускник МИЭФ Андрей Воронин, который поделился своим опытом поступления на PhD-программу в университете UCLA (США)."
     },
     "793906899": {
          "article_date_time": "8 ноября",
          "article_title": "Карьера мечты: как студенты МИЭФ учатся искать работу",
          "article_url": "https://icef.hse.ru/news/793906899.html",
          "article_desc": "Карьерный центр МИЭФ ежегодно трудоустраивает выпускников и знакомит студентов с индустрией, проводя десятки профориентационных мероприятий. В «друзьях» центра – компании-лидеры разных профессиональных направлений: консалтинг, FMCG, банки, стартапы, IT и др. Рассказываем, как это работает, что делают выпускники МИЭФ в разных странах и зачем студенты ходят в гости к крупнейшим компаниям."
     },
     "790900604": {
          "article_date_time": "1 ноября",
          "article_title": "Поступление в НИУ ВШЭ в 2023 году: что нового и к чему готовиться",
          "article_url": "//www.hse.ru/news/admission/790900604.html",
          "article_desc": "Приемная комиссия опубликовала правила приема в бакалавриат/специалитет и магистратуру НИУ ВШЭ в следующем году. Рассказываем о том, когда и как можно подавать документы, сколько выделено бюджетных мест, какие новые программы появились,  а также о других особенностях приемной кампании — 2023."
     },
     "790844956": {
          "article_date_time": "1 ноября",
          "article_title": "МИЭФ провел День открытых дверей бакалаврской программы",
          "article_url": "https://icef.hse.ru/news/790844956.html",
          "article_desc": "На мероприятии абитуриенты узнали о том, как проходит обучение в МИЭФ, почему выпускники всегда будут востребованы в индустрии и в науке, чем хорошо сочетание лучших сторон российского и британского образования и о многом другом, а также познакомились со студентами и выпускниками. В финале прошла сессия вопросов и ответов."
     },
     "789681415": {
          "article_date_time": "27 октября",
          "article_title": "«Конференции являются публичным толчком для важных исследований»",
          "article_url": "https://icef.hse.ru/news/789681415.html",
          "article_desc": "Сергей Цыплаков, профессор бизнес-школы Мур из Университета Южной Каролины, посетил МИЭФ с лекцией для студентов, а также прочитал ключевой доклад на 11-й Московской международной конференции по финансовой экономике МИЭФ-ИНИИ. В интервью Сергей рассказал, чем его удивили студенты МИЭФ, почему научное рецензирование часто бывает не объективно и зачем люди с Уолл-стрит читают академические исследования."
     },
     "787186127": {
          "article_date_time": "23 октября",
          "article_title": "«Магистратура открывает передо мной новые горизонты для исследований»",
          "article_url": "https://icef.hse.ru/news/787186127.html",
          "article_desc": "Алексей Киприянов после выпуска из бакалавриата МИЭФ в 2021 году поступил на магистерскую программу «Финансовая экономика». Сейчас он преподает в бакалавриате и возглавляет рейтинг студентов, обучаясь на 2 курсе в магистратуре МИЭФ. Алексей рассказал, что сыграло роль в выборе магистерской программы, что нужно знать абитуриенту и в чем польза преподавания для студента."
     },
     "788362154": {
          "article_date_time": "20 октября",
          "article_title": "20 ноября пройдет День открытых дверей магистратуры МИЭФ",
          "article_url": "https://icef.hse.ru/news/788362154.html",
          "article_desc": "На Дне открытых дверей магистерской программы «Финансовая экономика», который пройдет 20 ноября в 12:00, абитуриенты узнают подробности про обучение и поступление, познакомятся с выпускниками и с Центром карьеры МИЭФ, а также смогут задать вопросы о перспективах диплома, о трудоустройстве и академических возможностях."
     }
}