{
     "720099668": {
          "article_date_time": "1 августа",
          "article_title": "Прошла встреча выпускников бакалавриата МИЭФ 2017 года",
          "article_url": "https://icef.hse.ru/news/720099668.html",
          "article_desc": "Спустя пять лет после завершения учебы в Центре культур Вышки встретились выпускники бакалавриата МИЭФ 2017 года, чтобы пообщаться, поделиться событиями из жизни и пережить вновь трепетную встречу с alma mater. Ребята рассказали, что им больше всего запомнилось в МИЭФ, как на них повлияли любимые преподаватели и какой главный навык, которому они здесь научились."
     },
     "712268502": {
          "article_date_time": "1 августа",
          "article_title": "Лондонский университет присудил степени бакалавров выпускникам МИЭФ",
          "article_url": "https://icef.hse.ru/news/712268502.html",
          "article_desc": "Экзаменационная комиссия Лондонского университета (ЛУ) утвердила результаты международных экзаменов 2022 года и присуждение степеней бакалавров выпускникам."
     },
     "723904321": {
          "article_date_time": "1 августа",
          "article_title": "«МИЭФ дает избыточный объем знаний и навыков для карьеры в IT»",
          "article_url": "https://icef.hse.ru/news/723904321.html",
          "article_desc": "Егор Юркевич закончил бакалавриат МИЭФ в 2018 году, а в 2020-м – магистерскую программу Вышки «Коммуникации, основанные на данных». С 2021 года он является менеджером по стратегии и корпоративному развитию в компании «СберМаркет». В интервью он рассказал, как справиться с трудностями в английском и математике, почему выпускники МИЭФ востребованы в IT и что такое «in-house консалтинг»."
     },
     "732775239": {
          "article_date_time": "11 августа",
          "article_title": "«МИЭФ притягивает людей, которые стремятся к вызовам»",
          "article_url": "https://icef.hse.ru/news/732775239.html",
          "article_desc": "Елена Олеванова выпустилась из бакалавриата МИЭФ в 2007 году, училась и работала за рубежом, сперва в Королевском банке Шотландии, а потом – в ABN AMRO, в международном отделе Energy Sector Coverage. В 2018 году она переехала в Сидней, чтобы выстроить работу австралийского офиса банка ABN AMRO с нуля, и сейчас является исполнительным директором в отделе структурированного финансирования и управление портфелем. В интервью Елена рассказала о том, чем отличается карьера в крупном и бутиковом банках, зачем для профессионального роста нужен «спонсор» и почему на рынке труда Австралии быть иностранцем – это преимущество."
     },
     "738683911": {
          "article_date_time": "11 августа",
          "article_title": "В МИЭФ завершились курсы ICEF Summer Bridge School",
          "article_url": "https://icef.hse.ru/news/738683911.html",
          "article_desc": "МИЭФ подготовил студентов из разных стран и университетов к учебе в магистратуре на курсах ICEF Summer Bridge School. Это краткосрочная летняя программа для студентов бакалавриата и магистратуры, которые планируют поступать на программу «Финансовая экономика» в МИЭФ в будущем году, а также в магистратуры других вузов по этому направлению."
     },
     "673378449": {
          "article_date_time": "12 августа",
          "article_title": "Последовательность действий для поступления",
          "article_url": "https://icef.hse.ru/news/673378449.html",
          "article_desc": "Последовательность действий для поступления на программу бакалавриата «Международная программа по экономике и финансам» по направлению подготовки 38.03.01 Экономика по очной форме обучения Международного института экономики и финансов НИУ ВШЭ (Москва) в 2022 году."
     },
     "674300521": {
          "article_date_time": "12 августа",
          "article_title": "Критерии заключения договоров с 12 по 25 августа 2022 года",
          "article_url": "https://icef.hse.ru/news/674300521.html",
          "article_desc": "Критерии заключения договоров для поступающих в 2022 году на образовательную программу бакалавриата «Международная программа по экономике и финансам» (направление подготовки 38.03.01 Экономика) с 12 по 25 августа 2022 года."
     },
     "738712171": {
          "article_date_time": "24 августа",
          "article_title": "Выпускникам МИЭФ присуждены дипломы Лондонского университета",
          "article_url": "https://icef.hse.ru/news/738712171.html",
          "article_desc": "Лондонский университет объявил результаты международных экзаменов 2022 года, которые сдавали более 700 студентов МИЭФ, а также категории дипломов, полученных выпускниками. В 2022 году обучение в бакалавриате завершили 227 студентов, которые получат дипломы ЛУ по одной из шести специализаций международной программы. Обладатели лучших дипломов рассказали, что помогло им достичь успехов в учебе, какие пути открывают для них два диплома и что делать первокурсникам, чтобы стать лучшими."
     },
     "696212457": {
          "article_date_time": "26 августа",
          "article_title": "МИЭФ снова занял 1 место в рейтинге HeadHunter 2022",
          "article_url": "https://icef.hse.ru/news/696212457.html",
          "article_desc": "МИЭФ второй год уверенно лидирует в рейтинге HeadHunter лучших российских вузов и факультетов в сфере экономики и финансов. Аналитики hh.ru проанализировали базу резюме выпускников московских вузов 2021–2022 гг. на сайте hh.ru. В рейтинг вошли 9 профессиональных сфер."
     }
}
